
[
  {
    "article": "abc1",
    "title": "Jahodník lesní - Fragaria vesca - prodej semen - 10 ks",
    "image": "/Images/Cards/jahodnik_1.webp",
    "text": "Jahodník lesní je nízká (15–20 cm) odrůda, která tvoří nízký keř. Plodí velké množství drobných červených jahod s výbornou chutí.",
    "cost": "35 Kč s DPH"
  },
  {
    "article": "abc2",
    "title": "Jahodník velkoplodý Temptation - Fragaria ananassa - prodej semen - 10 ks",
    "image": "/Images/Cards/jahodnik_2.webp",
    "text": "Jahodník velkoplodý Temptation je raná odrůda převislého jahodníku, vhodná do truhlíků i na záhony. Potřebuje dostatečně slunečné stanoviště a plodí šťavnaté sladké červené plody od léta do podzimu. ",
    "cost": "45 Kč s DPH"
  },
  {
    "article": "abc3",
    "title": "Jahodník Rujana - Fragaria vesca - prodej semen - 0,1 g",
    "image": "/Images/Cards/jahodnik_3.webp",
    "text": "Jahodník Rujana je odrůda měsíčního jahodníku, pocházející z Německa.  Rostlina je středně vysoká a má celkem bujný hustý růst.  Plodí menší jahody nepravidelného tvaru a sytě červené barvy.  Dužina je pevná, bílá až...",
    "cost": "25 Kč s DPH"
  },
  {
    "article": "abc4",
    "title": "Jahodník lesní Tubby Red - Fragaria vesca - prodej semen - 15 ks",
    "image": "/Images/Cards/jahodnik_4.webp",
    "text": "Jahodník lesní Tubby Red je oblíbenou odrůdou jahodníku, vhodnou pro pěstování v zeleninových záhonech i v truhlících na oknech a balkonech. Odrůda plodí šťavnaté sladké jahůdky podlouhlého tvaru a krásné červené barvy. ",
    "cost": "37 Kč s DPH"
  },
  {
    "article": "abc5",
    "title": "Jahodník měsíční Yellow Wonder - Fragaria vesca - prodej semen - 0,1 g",
    "image": "/Images/Cards/jahodnik_5.webp",
    "text": "Yellow Wonder je poměrně nová odrůda jahodníku. Jedná se o stále plodící rostlinu se žlutými a velmi aromatickými plody. Nejvíce se podobají drobným lesním odrůdám. Žlutý jahodník se hodí k pěstování na balkonech či...",
    "cost": "28 Kč s DPH"
  },
  {
    "article": "abc6",
    "title": "Jahodník měsíční Alexandria - Fragaria vesca - prodej semen jahodníku - 20 ks",
    "image": "/Images/Cards/jahodnik_6.webp",
    "text": "Alexandria je odrůda měsíčních jahod, která plodí červené plody, které jsou zpravidla větší než u lesních jahod.  Plody jsou výrazně aromatické a velmi sladké. Nespornou výhodou této odrůdy je to, že plodí nové plody...",
    "cost": "25 Kč s DPH"
  },
  {
    "article": "abc7",
    "title": "Jahodník měsíční Tubby White - Fragaria vesca - prodej semen jahodníku - 15 ks",
    "image": "/Images/Cards/jahodnik_7.webp",
    "text": "Jahodník Tubby White vás potěší svou neotřelou barvou jahod. Barva plodů je v době zralosti bílá či lehce narůžovělá.  Plody jsou podlouhlé, velmi aromatické a zpravidla větší než jahody lesní.   Tato odrůda nové...",
    "cost": "40 Kč s DPH"
  },
  {
    "article": "abc8",
    "title": "Jahodník stáleplodící Delician F1 - Fragaria ananassa - prodej semen - 7 ks",
    "image": "/Images/Cards/jahodnik_8.webp",
    "text": "Jahodník stáleplodící Delician F1 je oblíbená odrůda jahodníku, kterou je možno pěstovat také v truhlících na balkonech a terasách. Plody této odrůdy jsou aromatické, velmi šťavnaté a mají krásně červenou barvu. ",
    "cost": "61 Kč s DPH"
  },
  {
    "article": "abc9",
    "title": "Jahodník stáleplodící Delician F1 - Fragaria ananassa - prodej semen - 7 ks",
    "image": "/Images/Cards/jahodnik_8.webp",
    "text": "Jahodník stáleplodící Delician F1 je oblíbená odrůda jahodníku, kterou je možno pěstovat také v truhlících na balkonech a terasách. Plody této odrůdy jsou aromatické, velmi šťavnaté a mají krásně červenou barvu. ",
    "cost": "61 Kč s DPH"
  }
]
